SolarLiner.linux-themes
chenxsan.vscode-standardjs
CoenraadS.bracket-pair-colorizer-2
cpmcgrath.codealignment-vscode
DavidAnson.vscode-markdownlint
DigitalBrainstem.javascript-ejs-support
eamodio.gitlens
EditorConfig.EditorConfig
formulahendry.auto-close-tag
humao.rest-client
janisdd.vscode-edit-csv
jolaleye.horizon-theme-vscode
jpoissonnier.vscode-styled-components
kumar-harsh.graphql-for-vscode
mads-hartmann.bash-ide-vscode
mauve.terraform
mikestead.dotenv
ms-azuretools.vscode-docker
ms-vscode.cpptools
ms-vsliveshare.vsliveshare
naumovs.color-highlight
oderwat.indent-rainbow
remimarsal.prettier-now
streetsidesoftware.code-spell-checker
Tyriar.sort-lines
vsciot-vscode.vscode-arduino
vscode-icons-team.vscode-icons
wmaurer.change-case
xabikos.JavaScriptSnippets
zvlad.inserttimestamp
